{
    "navbar": {
        "vorstellung": "About me",
        "problem": "Problem",
        "ziele": "Goals",
        "stimmen": "Voices for Jamila",
        "wahl": "How To Vote"
    },
    "vorstellung": {
        "ueberschrift": "We have a right to be informed",
        "untertitel": "Securing our right to have a say through demanding transparency",
        "absatz1": "I am Jamila Gränzer, a student of Computer Science at Department 5 of Anhalt University.",
        "absatz2": "This university, particularly Department 5, holds great importance to me. I see a lot of potential being left untapped.",
        "absatz3": "Currently, there are university procedures occurring without proper communication to students. Despite their potentially significant consequences for our academic programs and departments, we remain uninformed. This has to change."
    },
    "break": {
        "zitat": "„I advocate for transparency, information, and the right to have a say. For this, I need your votes for the senate and student council.“"
    },
    "problem": {
        "ueberschrift": "It is not okay that",
        "punkt1":"due to confidentiality obligations, lack of interest, lack of information, or negligence, the student body is not informed about processes that acutely affect their department.",
        "punkt2":"decisions that concern us, the students, are discussed behind closed doors.",
        "punkt3":"there is no general access for students to the processes of the Student Council and Senate",
        "break":"We, as students, have a right to participation, information, and transparency. We shape the university and do not allow silent, irreversible changes that acutely affect us to be implemented without our consent.",
        "ueberschrift2": "The fact is",
        "punkt2_1":"Without students, there is no university. We are an important part of HSA.",
        "punkt2_2":"Our voice matters.",
        "punkt2_3":"We should use our voice for what matters to us and what we want to protect."
    },
    "ziele": {
        "text": "I am running for the student council and the senate to bring clarity to the processes and to ensure that we are informed so that we can exercise our right to have a say.",
        "ueberschrift1": "Student Council",
        "ueberschrift2": "Senate",
        "text1": "In the student council, I can support and approve your interests and initiatives, as well as inform you about the opportunities available to you.",
        "text2": "In the senate, the most significant decisions in university policy are made. I want to inform you about the senate's content and advocate strongly for transparency and information on your behalf.",
        "subtext": "Specifically, there should be a platform to access information. This way, each of us can decide whether we agree with something, want to support it, or have valid criticisms and concerns.",
        "subtext2": "We, as students, have a right to participation, information, and transparency. We shape the university and will not allow irreversible changes that directly affect us to be implemented without our consent."
    },
    "stimmen": {
        "ueberschrift":"Voices for Jamila",
        "latafat":"I am happy to support Jamila in her candidacy at our university. Having known Jamila for over two years, since we first became roommates, I can confidently say that she is an inspiring person who embodies fairness and genuine care for both people and her work. Jamila's unique combination of kindness, patience, and empathy makes her an exceptional candidate. She truly listens to people and is dedicated to addressing their concerns with sincerity and diligence. Her capacity to connect with people and understand their perspectives ensures that she will always strive to find the best solutions to any problems that arise. I believe that with Jamila in this position, we can look forward to a more inclusive, supportive, and responsive environment at our university. I wholeheartedly encourage you to vote for Jamila - a candidate who truly cares and will undoubtedly make a meaningful impact.",
        "sven": "Ich durfte Jamila als eine super verantwortungsbewusste und empathische Person kennenlernen, die sich mit Herzen für die Belange der Studierenden einsetzt. Sie hat ein offenes Ohr für alle  und setzt sich aktiv für Lösungen ein. Jamila hat die nötige Energie und Tatkraft, um ihre Ziele zu erreichen. Die Vertretung der Studierenden wird so definitiv gestärkt und ist in echt guten Händen. Ich könnte mir niemanden Zuverlässigeres vorstellen.",
        "anon": "Jamila ist ehrlich und super ehrgeizig, wofür ich sie echt bewundere. Ich kenne sie zwar noch nicht so lange, doch ich weiß, dass sie mit Leidenschaft an ihre Projekte geht und uns daher sicher sehr gut vertreten wird. Außerdem ist ihr Engagement fast schon ansteckend.",
        "anon2": "Jamila is a very kind person, loving and understanding which is very rare these days. She possess enlightened wisdom, whatever the subject is, she will be able to share her knowledge and opinion about it. Also, she seems to have insistency on whatever is needed to be done, especially if it is regarding straighten up some corrupted & Irresponsible actions. I believe she can do a great job as a candidate to our university and perhaps a great politician in the future! (Jamila for president lets gooo🔥🔥)"
    },
    "footer": {
        "createdBy": "This website was created by Friederike Ratteit.",
        "ueberschrift": "General",
        "impressum": "Legal Disclosures",
        "daten": "Privacy Statement",
        "bild": "Picture of the Köthen Ratke building by"
    }
}